
/* Filter button popup menu item to add a new custom filter */
"Add filter" = "Add filter…";

/* Browser popup menu item to add the selected documents to the collection */
"Add to collection" = "Add to Collection";

/* Search field search scope name for searching the whole project */
"all" = "Whole project";

/* Filter button popup menu item to clear the collection" */
"Clear collection" = "Clear collection";

/* Search field search scope name for searching the document excerpts only */
"excerpt" = "Excerpt";

/* Browser popup menu item to open the "Get Info" panel for the selected documents */
"Get Info" = "Get Info…";

/* Long browser column title for the column "Label" */
"label" = "Label";

/* Filter button popup menu item to managage custom filters */
"Manage filters" = "Manage filters…";

/* Filter button popup menu item no custom filters placeholder */
"No filters" = "No filters";

/* Search field search scope name for searching the document notes only */
"notes" = "Notes";

/* Browser popup menu item to remove the selected documents from the collection */
"Remove from collection" = "Remove from Collection";

/* Long browser column title for the column "Manual Sorting" */
"sorting" = "Manual Sorting";

/* Long browser column title for the column "Status" */
"status" = "Status";

/* Search field search scope name for searching the document text only */
"text" = "Text";

/* Long browser column title for the column "Timestamp" */
"time" = "Time Stamp";

/* Search field search scope name for searching the document titles only */
"title" = "Title";
